tap "homebrew/bundle"
tap "homebrew/core"
brew "brew-cask-completion"
brew "emacs"
brew "exa"
brew "fzf"
brew "git"
brew "mas"
brew "navi"
brew "tldr"
brew "tree"
brew "zsh-syntax-highlighting"
mas "iMovie", id: 408981434
mas "Speedtest", id: 1153157709
mas "Todoist", id: 585829637
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
